
let kyrs1 = [
  {name:'ИП1-11', kyrs: 1}
]

let kyrs2 = [
  {name:'ИП1-21', kyrs: 2}
]

let kyrs3 = [
  {name:'ИП1-31', kyrs: 3}
]

let kyrs4 = [
  {name:'ИП1-41', kyrs: 4}
]

let kyrs = {
  '1 курс': kyrs1,
  '2 курс': kyrs2,
  '3 курс': kyrs3,
  '4 курс': kyrs4
};
// let group = ["ИП1-11", "ИП1-21", "ИП1-31", "ИП1-41"];

let pred = [
  "Преподаватель1",
  "Преподаватель2",
  "Преподаватель3",
  "Преподаватель4",
  "Преподаватель5",
]

let cab = ["108а", "108", "215", "216", "304", "426а"]

let item = [
  "Предмет1",
  "Предмет2",
  "Предмет3",
  "Предмет4",
  "Предмет5",
  "Предмет6",
]

let day = ["Понедельник","Вторник","Среду","Четверг","Пятницу","Субботу"]
let para = ["1 пара", "2 пара", "3 пара", "4 пара", "5 пара", "6 пара"];


export { kyrs, cab, item, pred, para, day, kyrs1, kyrs2, kyrs3, kyrs4 };
